module.exports = [

    {

        "value": "СПб - Эконом класс (Ford Focus; Toyaota Corolla; 3 места) - 1470р",
        "title": "1470"


    },
    {

        "value": "CПб - Бизнес класс (Skoda Superb; 3 места) - 1575р",
        "title": "1575"

    },
    {

        "value": "CПб - Премиум класс (Mercedes S 221; 3 места) - 3975р",
        "title": "3975"

    },
    {

        "value": "CПб - Минивэн (Mercedes Vito; Ford Transit; 4+1 место) - 2055р",
        "title": "2055"

    },
    {

        "value": "CПб - Минивэн (Mercedes V-class, 5 мест) - 5500р",
        "title": "5500"

    },
    {

        "value": "CПб - Микроавтобус (Mercedes Sprinter; 19 мест) - 3200р",
        "title": "3200"

    },
    {

        "value": "CПб - Автобус (50 мест) - 8000р",
        "title": "8000"

    },
    {

        "value": "МСК (Ленинградский вокз.) - Эконом класс (Ford Focus; Toyaota Corolla; 3 места) - 1100р",
        "title": "1100"

    },
    {

        "value": "МСК (Шереметьево, Внуково) - Эконом класс (Ford Focus; Toyaota Corolla; 3 места) - 1500р",
        "title": "1500"

    },
    {

        "value": "МСК (Домодедово) - Эконом класс (Ford Focus; Toyaota Corolla; 3 места) - 2000р",
        "title": "2000"

    },
    {

        "value": "МСК (Ленинградский вокз.) - Бизнес класс (Skoda Superb; 3 места) - 1300р",
        "title": "1300"

    },
    {

        "value": "МСК (Шереметьево, Внуково) - Бизнес класс (Skoda Superb; 3 места) - 1740р",
        "title": "1740"

    },
    {

        "value": "МСК (Домодедово) - Бизнес класс (Skoda Superb; 3 места) - 2320р",
        "title": "2320"

    },
    {

        "value": "МСК - Премиум класс (Mercedes S 221; 3 места) - 5000р",
        "title": "5000"

    },
    {

        "value": "МСК (Ленинградский вокз., Шереметьево, Внуково) - Минивэн (Hyunday Starex; до 6 мест) - 2800р",
        "title": "2800"

    },
    {

        "value": "МСК (Домодедово) - Минивэн (Hyunday Starex; до 6 мест) - 3500р",
        "title": "3500"

    },
    {

        "value": "МСК (Ленинградский вокз., Шереметьево, Внуково) - Минивэн (Mercedes Vito; до 6 мест) - 4500р",
        "title": "4500"

    },
    {

        "value": "МСК (Домодедово) - Минивэн (Mercedes Vito; до 6 мест) - 4500р",
        "title": "4500"

    },
    {

        "value": "МСК (Ленинградский вокз.) - Микроавтобус (Mercedes Sprinter; 20 мест) - 4000р",
        "title": "4000"

    },
    {

        "value": "МСК (Домодедово, Шереметьево, Внуково) - Микроавтобус (Mercedes Sprinter; 20 мест) - 5000р",
        "title": "5000"

    },
    {

        "value": "МСК - Автобус (Neoplan 49 мест) - 7800р",
        "title": "7800"

    }
];