module.exports = [
    { "_id" : "56d8eccba1742c9c93a074a4", "title" : "CПб - Бизнес класс (Skoda Superb; 3 места) - (3ч+1ч подачи - 2100р) 525р./час", "value" : "2100/525" },
    { "_id" : "56d8eccba1742c9c93a074a5", "title" : "CПб - Премиум класс (Mercedes S 221; 3 места) - (3ч+1ч подачи - 5300р) 1325р./час", "value" : "5300/1325" },
    { "_id" : "56d8eccba1742c9c93a074a6", "title" : "CПб - Минивэн (Mercedes Vito; Ford Transit; 4+1 место) - (3ч+1ч подачи - 2740р) 685р./час", "value" : "2740/685" },
    { "_id" : "56d8eccba1742c9c93a074a7", "title" : "CПб - Минивэн (Mercedes V-class, 5 мест) - (3ч+1ч подачи - 7400р) 1850р./час", "value" : "7400/1850" },
    { "_id" : "56d8eccba1742c9c93a074a8", "title" : "CПб - Микроавтобус (Mercedes Sprinter; 19 мест) - (3ч+1ч подачи - 3200р) 800р./час", "value" : "3200/800" },
    { "_id" : "56d8eccba1742c9c93a074a9", "title" : "CПб - Автобус (50 мест) - (3ч+2ч подачи - 8000р) 1600р./час", "value" : "8000/1600" },
    { "_id" : "56d8eccba1742c9c93a074aa", "title" : "МСК - Эконом класс (Ford Focus; Toyaota Corolla; 3 места) - (3ч+1ч подачи - 2000р) 500р./час", "value" : "2000/500" },
    { "_id" : "56d8eccba1742c9c93a074ab", "title" : "МСК - Бизнес класс (Skoda Superb; 3 места) - 3ч+1ч подачи - 2320р) 580р./час", "value" : "2320/580" },
    { "_id" : "56d8eccba1742c9c93a074ac", "title" : "МСК - Премиум класс (Mercedes S 221; 3 места) - 3ч+1ч подачи - 4500р) 1125р./час", "value" : "4500/1125" },
    { "_id" : "56d8eccba1742c9c93a074ad", "title" : "МСК - Минивэн (Hyunday Starex; до 6 мест) - 3ч+1ч подачи - 2800р) 700р./час", "value" : "2800/700" },
    { "_id" : "56d8eccba1742c9c93a074ae", "title" : "МСК - Минивэн (Mercedes Vito; до 6 мест) - 3ч+1ч подачи - 3600р) 900р./час", "value" : "3600/900" },
    { "_id" : "56d8eccba1742c9c93a074af", "title" : "МСК - Микроавтобус (Mercedes Sprinter; 20 мест) - 3ч+1ч подачи - 4000р) 1000р./час", "value" : "4000/1000" },
    { "_id" : "56d8eccba1742c9c93a074b0", "title" : "МСК - Автобус (Neoplan 49 мест) - 4ч+2ч подачи - 7800р) 1300р./час", "value" : "7800/1300" }
];